Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/allakonjuktuvra-joatka-norgga-ekonomiija_id_511405.html.tmx
Source language: sme
Languages: nob

source: 1)Meroštallojuvvon fásta 2005- hattiid mielde gos eará ii diedihuvvo . 2)Gaskaboddosaš našunálarehketdoallologut dađistaga hattiid vuođul .
nob: 1)Beregnet i faste 2005-priser der ikke annet er angitt 2)Foreløpige nasjonalregnskapstall i løpende priser .

source: 3 ) Vuorkárievdadusa olggobealde .
nob: 3 ) Utenom lagerendring .

source: 4 ) Konsumhaddeindeaksa muddejuvvon divatrievdadusaide ja ii energiijagálvvuide .
nob: 4 ) Konsumprisindeksen justert for avgiftsendringer og utenom energivarer .

source: Gáldut : Statistihkalaš guovddášdoaimmahat ja Finánsadepartemeanta
nob: Kilder : Statistisk sentralbyrå og Finansdepartementet . Kontaktinformasjon

source: Oktavuođadieđut :
nob: Økonomiavdelingen
